
/* Class = "NSWindow"; title = "ウインドウ"; ObjectID = "1"; */
"1.title" = "ウインドウ";

/* Class = "NSButtonCell"; title = "Yes"; ObjectID = "60"; */
"60.title" = "はい";

/* Class = "NSButtonCell"; title = "No"; ObjectID = "61"; */
"61.title" = "いいえ";

/* Class = "NSButtonCell"; title = "Inherit Label"; ObjectID = "62"; */
"62.title" = "同じラベルを設定";

/* Class = "NSButtonCell"; title = "Remove Old Bookmark"; ObjectID = "63"; */
"63.title" = "古いスレッドはブックマークから削除";

/* Class = "NSTextFieldCell"; title = "Multiline Label"; ObjectID = "64"; */
"64.title" = "Multiline Label";

/* Class = "NSButtonCell"; title = "Inherit Bookmark"; ObjectID = "65"; */
"65.title" = "同じブックマークに登録";
